<html>
<head>

<title>Untitled Document</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<style type="text/css">
<!--
a {  font-family: Tahoma, Arial, Helvetica, sans-serif; color:blue;}
a:visited {  font-family: Tahoma, Arial, Helvetica, sans-serif; color:blue;}
.dotitle { font-family: Tahoma, Arial, Helvetica, sans-serif; color:#FF6600; font-size: 15px; font-weight:bold;}
-->
</style>
</head>

<body bgcolor="#FFFFFF">
<table width="365" border="0" cellspacing="0" cellpadding="10">
  
<tr>
    
<td>
<p class="dotitle">
Aviso Legal y Política de Privacidad
</p>
<p>
<font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#0000CC"><b>
      CONDICIONES GENERALES DE USO DEL SITIO WEB DE LA COMPA&Ntilde;&Iacute;A 
      ENRON </b></font> 
      
</p>
<p>
<b><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#0000CC">1. 
        ESTAS CONDICIONES GENERALES Y SU ACEPTACI&Oacute;N</font></b><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><br>
        La utilizaci&oacute;n de este Sitio Web (en delante el &quot;Sitio Web&quot;) 
        de la compa&ntilde;&iacute;a ENRON DIRECTO, S.L. (&quot;ENRON&quot;) atribuye 
        la condici&oacute;n de usuario del Sitio Web (en adelante, el &quot;Usuario&quot;) 
        y expresa la aceptaci&oacute;n plena y sin reservas del Usuario de todas 
        y cada una de las Condiciones Generales en la versi&oacute;n publicada 
        por ENRON en el momento mismo en que el Usuario acceda al Sitio Web. <br>
        <br>
        <font color="#0000CC"><b>ENRON</b></font> se reserva el derecho a modificar 
        unilateralmente, en cualquier momento y sin previo aviso, la presentaci&oacute;n 
        y configuraci&oacute;n del Sitio Web y las condiciones requeridas para 
        utilizar el Sitio Web.<br>
        <br>
        <b><font color="#0000CC">2. CONDICIONES DE ACCESO Y UTILIZACI&Oacute;N 
        DEL SITIO WEB</font></b><br>
        <br>
        2.1. Obligaci&oacute;n de hacer un uso correcto del Sitio Web <br>
        El Usuario se compromete a utilizar el Sitio Web de conformidad con la 
        ley, estas Condiciones Generales, as&iacute; como con la moral y buenas 
        costumbres generalmente aceptadas y el orden p&uacute;blico.<br>
        El Usuario se obliga a abstenerse de utilizar el Sitio Web con fines o 
        efectos il&iacute;citos, contrarios a lo establecido en estas Condiciones 
        Generales, lesivos de los derechos e intereses de terceros, o que de cualquier 
        forma puedan da&ntilde;ar, inutilizar, sobrecargar o deteriorar el Sitio 
        Web o impedir la normal utilizaci&oacute;n o disfrute del Sitio Web por 
        parte de los Usuarios.<br>
        <br>
        2.2. Uso correcto de los Contenidos<br>
        El Usuario se obliga a usar los materiales e informaci&oacute;n de todo 
        tipo alojada en el Sitio Web (en adelante, los &quot;Contenidos&quot;) 
        de forma diligente, correcta y l&iacute;cita y, en particular, se compromete 
        a abstenerse de (a) utilizar los Contenidos de forma, con fines o efectos 
        contrarios a la ley, a la moral y a las buenas costumbres generalmente 
        aceptadas o al orden p&uacute;blico; (b) reproducir o copiar, distribuir, 
        permitir el acceso del p&uacute;blico a trav&eacute;s de cualquier modalidad 
        de comunicaci&oacute;n p&uacute;blica, transformar o modificar los Contenidos, 
        a menos que se cuente con la autorizaci&oacute;n del titular de los correspondientes 
        derechos o ello resulte legalmente permitido; (c) suprimir, eludir o manipular 
        el &quot;copyright&quot; y dem&aacute;s datos identificativos de los derechos 
        de ENRON o de sus titulares incorporados a los Contenidos, as&iacute; 
        como los dispositivos t&eacute;cnicos de protecci&oacute;n, las huellas 
        digitales o cualesquiera mecanismos de informaci&oacute;n que pudieren 
        contener los Contenidos; (d) emplear los Contenidos y, en particular, 
        la informaci&oacute;n de cualquier clase obtenida a trav&eacute;s del 
        Sitio Web para remitir publicidad, comunicaciones con fines de venta directa 
        o con cualquier otra clase de finalidad comercial, mensajes no solicitados 
        dirigidos a una pluralidad de personas con independencia de su finalidad, 
        as&iacute; como a abstenerse de comercializar o divulgar de cualquier 
        modo dicha informaci&oacute;n.<br>
        <br>
        2.3. Responsabilidad por da&ntilde;os y perjuicios<br>
        El Usuario responder&aacute; de los da&ntilde;os y perjuicios de toda 
        naturaleza que ENRON pueda sufrir, directa o indirectamente, como consecuencia 
        de incumplimiento de cualquiera de las obligaciones derivadas de las Condiciones 
        Generales o de la ley en relaci&oacute;n con la utilizaci&oacute;n del 
        Sitio Web.<br>
        <br>
        <font color="#0000cc"><b>3. UTILIZACI&Oacute;N DEL SITIO WEB Y DE LOS 
        CONTENIDOS BAJO LA EXCLUSIVA RESPONSABILIDAD DEL USUARIO</b></font><br>
        <br>
        El Usuario es consciente y acepta voluntariamente que el uso del Sitio 
        Web y de los Contenidos tiene lugar, en todo caso, bajo su &uacute;nica 
        y exclusiva responsabilidad.<br>
        <br>
        <b><font color="#0000CC">4. EXCLUSI&Oacute;N DE GARANT&Iacute;AS Y DE 
        RESPONSABILIDAD</font></b><br>
        <br>
        4.1. Exclusi&oacute;n de garant&iacute;as y de responsabilidad por los 
        Contenidos<br>
        <br>
        4.1.1. Calidad<br>
        ENRON no controla ni garantiza la ausencia de virus ni de otros elementos 
        en los Contenidos que puedan producir alteraciones en el sistema inform&aacute;tico 
        (software y hardware) del Usuario o en los documentos electr&oacute;nicos 
        y ficheros almacenados en su sistema inform&aacute;tico.<br>
        <br>
        ENRON EXCLUYE CUALQUIER RESPONSABILIDAD POR LOS DA&Ntilde;OS Y PERJUICIOS 
        DE TODA NATURALEZA QUE PUEDAN DEBERSE A LA PRESENCIA DE VIRUS O A LA PRESENCIA 
        DE OTROS ELEMENTOS EN LOS CONTENIDOS QUE PUEDAN PRODUCIR ALTERACIONES 
        EN EL SISTEMA INFORM&Aacute;TICO, DOCUMENTOS ELECTRONICOS O FICHEROS DE 
        LOS USUARIOS.<br>
        <br>
        4.1.2. Fiabilidad y utilidad<br>
        ENRON no garantiza la fiabilidad y utilidad de los Contenidos.<br>
        <br>
        ENRON EXCLUYE CUALQUIER RESPONSABILIDAD POR LOS DA&Ntilde;OS Y PERJUICIOS 
        DE TODA NATURALEZA QUE PUEDAN DEBERSE A LA TRANSMISI&Oacute;N, DIFUSI&Oacute;N, 
        ALMACENAMIENTO, PUESTA A DISPOSICI&Oacute;N, RECEPCI&Oacute;N, OBTENCI&Oacute;N 
        O ACCESO A LOS CONTENIDOS. <br>
        <br>
        4.1.3. Veracidad, exactitud, exhaustividad y actualidad <br>
        ENRON no garantiza la veracidad, exactitud, exhaustividad y actualidad 
        de los Contenidos.<br>
        <br>
        ENRON EXCLUYE CUALQUIER RESPONSABILIDAD POR LOS DA&Ntilde;OS Y PERJUICIOS 
        DE TODA NATURALEZA QUE PUEDAN DEBERSE A LA FALTA DE VERACIDAD, EXACTITUD, 
        EXHAUSTIVIDAD Y/O ACTUALIDAD DE LOS CONTENIDOS.<br>
        <br>
        4.2. Exclusi&oacute;n de garant&iacute;as y de responsabilidad por los 
        servicios y contenidos alojados fuera del Sitio Web<br>
        El Sitio Web pone a disposici&oacute;n de los Usuarios dispositivos t&eacute;cnicos 
        de enlace (tales como, entre otros, links, banners, botones), directorios 
        y herramientas de b&uacute;squeda que permiten a los Usuarios acceder 
        a sitios web pertenecientes a y/o gestionados por terceros (en adelante, 
        &quot;Sitios Enlazados&quot;). La instalaci&oacute;n de estos enlaces, 
        directorios y herramientas de b&uacute;squeda en el Sitio Web tiene por 
        &uacute;nico objeto facilitar a los Usuarios la b&uacute;squeda de y acceso 
        a la informaci&oacute;n disponible en Internet.<br>
        ENRON no ofrece ni comercializa por s&iacute; ni por medio de tercero 
        los productos y servicios disponibles en los Sitios Enlazados. ENRON tampoco 
        controla previamente, aprueba, vigila ni hace propios los productos, y 
        servicios, contenidos, informaci&oacute;n, datos, archivos, productos 
        y cualquier clase de material existente en los Sitios Enlazados. El Usuario, 
        por tanto, debe extremar la prudencia en la valoraci&oacute;n y utilizaci&oacute;n 
        de los servicios, informaci&oacute;n, datos, archivos, productos y cualquier 
        clase de material existente en los Sitios Enlazados.<br>
        <br>
        ENRON NO GARANTIZA NI ASUME NING&Uacute;N TIPO DE RESPONSABILIDAD POR 
        LOS DA&Ntilde;OS Y PERJUICIOS DE TODA CLASE QUE PUEDAN DEBERSE A (A) EL 
        FUNCIONAMIENTO, DISPONIBILIDAD, ACCESIBILIDAD O CONTINUIDAD DE LOS SITIOS 
        ENLAZADOS; (B) EL MANTENIMIENTO DE LOS SERVICIOS, CONTENIDOS, INFORMACI&Oacute;N, 
        DATOS, ARCHIVOS, PRODUCTOS Y CUALQUIER CLASE DE MATERIAL EXISTENTE EN 
        LOS SITIOS ENLAZADOS; (C) LA PRESTACI&Oacute;N O TRANSMISI&Oacute;N DE 
        LOS SERVICIOS, CONTENIDOS, INFORMACI&Oacute;N, DATOS, ARCHIVOS, PRODUCTOS 
        Y CUALQUIER CLASE DE MATERIAL EXISTENTE EN LOS SITIOS ENLAZADOS; (D) LA 
        CALIDAD, LICITUD, FIABILIDAD Y UTILIDAD DE LOS SERVICIOS, CONTENIDOS, 
        INFORMACI&Oacute;N, DATOS, ARCHIVOS, PRODUCTOS Y CUALQUIER CLASE DE MATERIAL 
        EXISTENTE EN LOS SITIOS ENLAZADOS, EN LOS MISMOS T&Eacute;RMINOS Y CON 
        EL MISMO ALCANCE DISPUESTO EN LA CONDICI&Oacute;N GENERAL.<br>
        <br>
        <b><font color="#0000CC">5. TRATAMIENTO AUTOMATIZADO DE DATOS DE CAR&Aacute;CTER 
        PERSONAL</font></b><br>
        <br>
        5.1. Datos Personales<br>
        A trav&eacute;s de la Solicitud de Registro (Registration Form), Ud. (en 
        adelante, el &quot;Usuario&quot;) estar&aacute; proporcionando a ENRON 
        DIRECTO, S.L. (en adelante, &quot;ENRON&quot;) los siguientes datos de 
        car&aacute;cter personal (en adelante, los &quot;Datos Personales&quot;): 
        <br>
        - Su nombre como persona de contacto dentro de su empresa;<br>
        - Su domicilio profesional:<br>
        - Su tel&eacute;fono profesional; y<br>
        - Su e-mail.<br>
        <br>
        5.2. Tratamiento automatizado<br>
        Los Datos Personales ser&aacute;n objeto de tratamiento automatizado por 
        parte de ENRON, que a tal efecto proceder&aacute; a su incorporaci&oacute;n 
        en uno o varios ficheros automatizados que cumplir&aacute;n las exigencias 
        de la legislaci&oacute;n vigente aplicable (en adelante, los &quot;Ficheros 
        de Datos Personales&quot;).<br>
        <br>
        5.3. Finalidad<br>
        La finalidad de la recogida y tratamiento automatizado de los Datos Personales consiste en la creación de una base de datos de personas físicas de contacto en entidades que pudieran en el futuro ser clientes de Enron Directo.<br>
        <br>
        5.4. Cesiones<br>
        ENRON se propone ceder los Datos Personales a Enron Espa&ntilde;a Energ&iacute;a S.L. (comercializador de energ&iacute;a el&eacute;ctrica) 
        con las mismas finalidades que se han indicado en el p&aacute;rrafo anterior.<br>
        <br>
        5.5. Medidas de seguridad<br>
        ENRON garantiza que ha adoptado las medidas oportunas de seguridad en 
        sus instalaciones, sistemas y ficheros, as&iacute; como el tratamiento 
        confidencial de los Datos Personales de conformidad con la legislaci&oacute;n 
        vigente aplicable.<br>
        Ello no obstante, ENRON revelar&aacute; a las autoridades p&uacute;blicas 
        competentes los Datos Personales y cualquier otra informaci&oacute;n que 
        est&eacute; en su poder o sea accesible a trav&eacute;s de sus sistemas 
        y sea requerida de conformidad con las disposiciones legales y reglamentarias 
        aplicables al caso.<br>
        <br>
        5.6. Consentimiento<br>
        Mediante cumplimentaci&oacute;n de los Datos Personales en la Solicitud 
        de Registro y la pulsaci&oacute;n del bot&oacute;n &quot;Enviar&quot; 
        que se encuentra al final del mismo, el Usuario da su consentimiento expreso 
        para que los Datos Personales sean incorporados a los Ficheros de Datos 
        Personales y sean objeto de tratamiento automatizado por ENRON con las 
        finalidades antes indicadas. Asimismo, expresa la aceptaci&oacute;n y 
        autorizaci&oacute;n para que ENRON pueda ceder los Datos Personales a 
        las personas y con las finalidades indicadas en la Cl&aacute;usula 1.3.<br>
        <br>
        5.7. Derechos de acceso, cancelaci&oacute;n, rectificaci&oacute;n y oposici&oacute;n 
        de los Usuarios<br>
        Los Usuarios tienen reconocidos y podrán ejercitar los derechos de acceso, cancelación, rectificación y oposición contactando con ENRON a través del correo electrónico <a href="mailto:enrondirecto@enroncorp.com">enrondirecto@enron.com</a>.</font>
</p>
<p>
<font size="1"><a href="" onclick="javascript:window.history.go(-1)">Volver</a></font>
</p>
</td>
</tr>
</table>
<div id="Layer1" style="position:absolute; left:380px; top:55px; width:154px; height:35px; z-index:1">
<div align="center">
<table width="131" border="0" cellspacing="0" cellpadding="0">
<tr align="center">
<td>
<a href="/project/not/index.html" target="_blank"><img src="/src/img/direct/es/printer.gif" width="23" border="0" height="21"><img src="/src/img/direct/es/Imprimir.gif" width="73" border="0" height="17"></a><br>
<font face="Tahoma, Arial, Helvetica, sans-serif" size="1"><a href="https://get.adobe.com/es/reader/" target="_blank">descargar adobe acrobat</a></font></td>
</tr>
</table>
</div>
</div>
</body>
</html>